Repository: IMIO/imio.project.pst
Catalog: src/imio/project/pst/locales/*/LC_MESSAGES/imio.project.pst.po
Languages: fr

source: Action link
fr: Lien action

source: Actions under
fr: Actions (sous-)

source: Administrative responsible
fr: Responsable administratif

source: All
fr: Tous

source: Archive PST
fr: Archiver le PST

source: Budget split
fr: Répartition des budgets

source: Budget split saved
fr: Répartition des budgets enregistrée

source: Choose principals that will be representative responsible for this project. If nothing choosed, the oo value is used for searches.
fr: Sélectionner les utilisateurs qui seront responsable mandataire de l'objectif. Si personne n'est sélectionné, la valeur indiquée sur l'oo est utilisée pour les recherches.

source: Collapse all
fr: Fermer tout

source: Colorize
fr: Coloriser

source: Deploy all
fr: Ouvrir tout

source: Effective begin date
fr: Date de début effective

source: Effective end date
fr: Date de fin effective

source: Empty value
fr: Sans valeur

source: Export as XML
fr: Export vers eComptes

source: Field name
fr: Nom du champ

source: Health indicator
fr: Indice de santé

source: Health indicator_details
fr: Détails de l'indice de santé

source: Import from eComptes
fr: Import depuis eComptes

source: Import some demo data for the imio.project.pst add-on.
fr: Import some demo data for the imio.project.pst

source: Installs the imio.project.pst add-on.
fr: Installs the imio.project.pst

source: Operational objectives
fr: Objectifs opérationnels

source: OperationalObjective
fr: Objectif opérationnel

source: OperationalObjective columns
fr: Colonnes à afficher sur les objectifs opérationnels

source: PST Project space
fr: Espace de projets PST

source: PSTAction
fr: Action

source: PSTAction columns
fr: Colonnes à afficher sur les actions

source: PSTSubAction
fr: Sous-action

source: Percentage
fr: Pourcentage

source: Planned begin date
fr: Date de début prévue

source: Planned end date
fr: Échéance

source: Read TAL condition
fr: Condition TAL de lecture

source: Realisation indicator
fr: Indicateur de réalisation

source: Representative responsible
fr: Responsable mandataire

source: Responsible
fr: Porteur de l'action

source: Sitemap
fr: Plan du PST

source: Split action budget
fr: Répartition des budgets entre les différentes actions

source: Split budget lines between multiple instances
fr: Répartir les lignes budgétaires entre les différentes actions

source: State: achieved
fr: État: clôturé

source: State: closed
fr: État: clôturé

source: State: created
fr: État: en création

source: State: in progress
fr: État: en cours

source: State: ongoing
fr: État: en cours

source: State: realized
fr: État: réalisé

source: State: stopped
fr: État: annulé

source: State: terminated
fr: État: finalisé

source: State: to assign
fr: État: à assigner

source: State: to be scheduled
fr: État: à agender

source: State: to do
fr: État: à faire

source: Strategic objectives
fr: Objectifs stratégiques

source: StrategicObjective
fr: Objectif stratégique

source: StrategicObjective columns
fr: Colonnes à afficher sur les objectifs stratégiques

source: SubAction link
fr: Lien sous-action

source: Symbolic link
fr: Lien symbolique

source: Tasks
fr: Tâches

source: Tasks columns
fr: Colonnes à afficher sur les tâches

source: Tasks under
fr: Tâches (sous-)

source: The deadline is not fill on this element
fr: La date d'échéance n'est pas renseignée sur cet élément.

source: The deadline is not fill on this element, the system displays the largest of its possible children
fr: La date d'échéance n'est pas renseignée sur cet élément, le système affiche la plus grande de ses éventuels enfants.

source: The deadline of any one of children is greater than those of this element
fr: La date d'échéance d'un des enfants est supérieure à celles de cet élément.

source: The deadline of this element is greater than one of its parents
fr: La date d'échéance de cet élément est supérieure à au moins une de ses parents.

source: The sum of all percentages must amount to 100 %.
fr: La somme de tous les pourcentages doit s'élever à 100%.

source: This content is a copy, to modify the original content click on this button ${edit}
fr: Ce contenu est une copie miroir ! Cliquer sur ce lien ${edit} pour modifier l'original

source: This content is also present :
fr: Ce contenu est aussi présent dans :

source: Title
fr: Titre

source: Warning ! Completion of these fields requires a good knowledge of the TAL language. Be sure to get help from the product support team.
fr: Attention ! La complétion de ces champs nécessite une bonne connaissance du langage TAL. Veillez vous faire aider par notre support produit.

source: Which I am administrative responsible
fr: Dont je suis responsable administratif

source: Which I am manager
fr: Dont je suis gestionnaire

source: Which I am representative responsible
fr: Dont je suis responsable mandataire

source: Which I am responsible
fr: Dont je suis le porteur

source: Which an action deadline has passed
fr: En retard pdv échéance actions

source: Which beginning is late
fr: En retard pdv date début effective

source: Which deadline has passed
fr: En retard pdv échéance

source: Will contain projects sharing same configuration values
fr: Espace PST pour des projets partageant la même configuration

source: Work plan: ${action_title}
fr: Plan de travail: ${action_title}

source: Write TAL condition
fr: Condition TAL d'écriture

source: You must choose at least one group of which you are a member
fr: Vous devez choisir au moins un des groupes dont vous êtes membre

source: ckeditor_style_highlight_in_blue
fr: Texte bleu

source: ckeditor_style_highlight_in_green
fr: Texte vert

source: ckeditor_style_highlight_in_red
fr: Texte rouge

source: ckeditor_style_highlight_in_yellow
fr: Surligner en jaune

source: ckeditor_style_indent_first_line
fr: Indenter première ligne

source: ckeditor_style_large
fr: Grand texte

source: ckeditor_style_small
fr: Petit texte

source: ckeditor_style_table_no_optimization
fr: Sans optimisation largeur colonnes

source: ckeditor_style_x_large
fr: Très grand texte

source: ckeditor_style_x_small
fr: Très petit texte

source: front_page_descr
fr: Bienvenue sur votre outil de gestion du PST

source: front_page_text
fr: <p>&nbsp;</p><p>L'application de gestion du PST contient actuellement les <strong>fonctionnalités suivantes</strong>:</p><ul><li>encodage des objectifs stratégiques, des objectifs opérationnels et des actions</li><li>possibilité de créer des sous-actions</li><li>possibilité de partager une action ou sous-action dans plusieurs objectifs</li><li>encodage de tâches</li><li>visualisation des éléments via des tableaux de bord filtrables</li><li>génération de document au format bureautique : rapports détaillé, de suivi, csv, etc.</li><li>possibilité de créer un point collège/conseil depuis une action, sous-action ou une tâche</li><li>Lien export / import avec e-comptes</li><li>Formulaires adaptables : suppression ou réorganisation des champs</li><li>Navigation via l'arborescence complète</li><li>exportation des données dans un tableur</li><li>gestion des contacts (services traitants, échevins)</li><li>gestion des droits par service</li><li>workflow de traitement sur tous les types d'éléments</li><li>...</li></ul>

source: front_page_title
fr: Programme Stratégique Transversal 1.3.3

source: operational_legend_actions
fr: Actions à mener

source: projectspace_legend_strategic_objectives
fr: Objectifs stratégiques

source: strategic_legend_operational_objectives
fr: Objectifs opérationnels

source: task_have_treated
fr: Que j'ai traité

source: task_im_treating
fr: Que je traite

source: task_to_treat
fr: Qui m'est assigné

source: tasks_in_my_group
fr: Dans mon service

source: tasks_to_assign
fr: À assigner

source: tasks_to_close
fr: À clôturer

source: tasks_with_due_date_passed
fr: En retard pdv échéance
